[
  {
    "rituel_id": 1,
    "nom": "Armure des esprits",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant des esprits de la terre, le ritualiste invoque leur puissance pour rendre les armures choisies plus dures à transpercer. Au début du rituel, il place au sol les morceaux d'armure de cuir ou métallique choisies. Il peut enchanter aussi les armures portées par quelqu'un à condition que celui-ci reste couché par terre sans bouger durant tout le rituel. Il dessine ensuite des runes sur 5 pierres par armure choisie. Il appose les pierres sur les pièces d'armures. Ensuite il frappe doucement avec le martelet sur chaque pierre à 45 secondes d'intervalles en prononçant 2 fois l'incantation à chaque fois.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 2 armures avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armures additionnelles en dépensant 3 PM supplémentaire par armure (donc 14 PM pour 4 armures). Les armures conféreront 4 points armure temporaire. Ceux-ci seront les premiers points perdus. Si les points bonis d'armure n'ont pas été utilisé après un court repos, ils sont perdus.",
    "incantation": "Yalim Troulim Metylouk Snaki Progatias",
    "temps_rituel": "15 minutes",
    "materiel1": "Des roches grosses comme des poings",
    "materiel2": "de la peinture a l'eau",
    "materiel3": "un martelet",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 2,
    "nom": "Armure novice des esprits",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant des esprits de la terre, le ritualiste invoque leur puissance pour rendre les armures choisies plus dures à transpercer. Au début du rituel, il place au sol les morceaux d'armure de cuir ou métallique choisies. Il peut enchanter aussi les armures portées par quelqu'un à condition que celui-ci reste couché par terre sans bouger durant tout le rituel. Il dessine ensuite des runes sur 5 pierres par armure choisie. Il appose les pierres sur les pièces d'armures. Ensuite il frappe doucement avec le martelet sur chaque pierre à 15 secondes d'intervalles en prononçant l'incantation à chaque fois.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 2 armures avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armures additionnelles en dépensant 3 PM supplémentaire (donc 7 PM pour 4 armures). Les armures conféreront 2 points d'armure temporaire. Ceux-ci seront les premiers points perdus. Si les points bonis d'armure n'ont pas été utilisé après un court repos, ils sont perdus.",
    "incantation": "Zeta Troulim Metylouk Snaki Progatias",
    "temps_rituel": "5 minutes",
    "materiel1": "Des roches grosses comme des poings",
    "materiel2": "De la peinture a l'eau",
    "materiel3": "un martelet",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 3,
    "nom": "Armure ultime des esprits",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant des esprits de la terre, le ritualiste invoque leur puissance pour rendre les armures choisies plus dures à transpercer. Au début du rituel, il place au sol les morceaux d'armure de cuir ou métallique choisies. Il peut enchanter aussi les armures portées par quelqu'un à condition que celui-ci reste couché par terre sans bouger durant tout le rituel. Il dessine ensuite des runes sur 5 pierres par armure choisie. Il appose les pierres sur les pièces d'armures. Ensuite il frappe doucement avec le martelet sur chaque pierre à 45 secondes d'intervalles en prononçant 2 fois l'incantation à chaque fois.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur 1 armure avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armures additionnelles en dépensant 5 PM supplémentaire par armure (donc 22 PM pour 3 armures). Les armures conféreront 6 points d'armure temporaire. Ceux-ci seront les premiers points perdus. Si les points bonis d'armure n'ont pas été utilisé après un court repos, ils sont perdus.",
    "incantation": "Xolo Troulim Metylouk Snaki Progatias",
    "temps_rituel": "15 minutes",
    "materiel1": "Des roches grosses comme des poings",
    "materiel2": "De la peinture a l'eau",
    "materiel3": "un martelet",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 4,
    "nom": "Barrière de l'esprit",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant des esprits protecteurs, le ritualiste invoque des esprits pour protéger l'âme des gens présents. Le ritualiste chante l'incantation pour débuter le rituel et à 9 autres répétitions durant le rituel. Il doit jouer de l'instrument à percussion en dansant autour des gens à protéger. Au bout de 15 minutes il dessine un signe (incluant le numéro de rituel) dans le front des gens à protéger en répétant l'incantation. Le rituel se termine quand le dernier signe est inscrit.",
    "effets": "À la fin du rituel, le ritualiste dessine son signe sur jusqu'à 2 personnes. Il peut ajouter jusqu'à 3 personnes additionnelles en dépensant 3 PM supplémentaire par personne (donc 17 PM pour 5 personnes). Ceux-ci pourront activer la rune de barrière quand ils voudront au cours du scénario à conditions qu'ils ne l'aient jamais caché (sinon les esprits partent). Pour ce faire, ils diront 'Sultuss'. A ce moment-là, ils auront une défense spirituelle majeur pour 15 minutes. Ils pourront 'se défendre' contre les 3 premiers effets spirituelles. Après les 15 minutes de protection, ils peuvent effacer la rune au front.",
    "incantation": "Yalim Progatias Tifjatt Afty Sultuss",
    "temps_rituel": "15 minutes",
    "materiel1": "Un instrument de percussion",
    "materiel2": "maquillage effacable facilement",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 5,
    "nom": "Barrière mineure de l'esprit",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant des esprits protecteurs, le ritualiste invoque des esprits pour protéger l'âme des gens présents. Le ritualiste chante l'incantation pour débuter le rituel et à 9 autres répétitions durant le rituel. Il doit jouer de l'instrument à percussion en dansant autour des gens à protéger. Au bout de 5 minutes il dessine un signe (incluant le numéro de rituel) dans le front des gens à protéger en répétant l'incantation. Le rituel se termine quand le dernier signe est inscrit.",
    "effets": "À la fin du rituel, le ritualiste dessine son signe sur jusqu'à 3 personnes. Il peut ajouter jusqu'à 2 personnes additionnelles en dépensant 2 PM supplémentaire par personne (donc 8 PM pour 5 personnes). Ceux-ci pourront activer la rune de barrière quand ils voudront au cours du scénario à conditions qu'ils ne l'aient jamais caché (sinon les esprits partent). Pour ce faire, ils diront 'Sultuss'. À ce moment-là, ils auront une défense spirituelle mineur pour 15 minutes. Ils pourront 'se défendre' contre les 3 premiers effets spirituelles. Après les 15 minutes de protection, ils peuvent effacer la rune au front.",
    "incantation": "Zeta Progatias Tifjatt Afty Sultuss",
    "temps_rituel": "5 minutes",
    "materiel1": "Un instrument de percussion",
    "materiel2": "maquillage effacable facilement",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 6,
    "nom": "Barrière ultime de l'esprit",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant des esprits protecteurs, le ritualiste invoque des esprits pour protéger l'âme des gens présents. Le ritualiste chante l'incantation pour débuter le rituel et à 9 autres répétitions durant le rituel. Il doit jouer de l'instrument à percussion en dansant autour des gens à protéger. Au bout de 15 minutes il dessine un signe (incluant le numéro de rituel) dans le front des gens à protéger en répétant l'incantation. Le rituel se termine quand le dernier signe est inscrit.",
    "effets": "À la fin du rituel, le ritualiste dessine son signe sur jusqu'à 1 personnes. Il peut ajouter jusqu'à 2 personnes additionnelles en dépensant 5 PM supplémentaire par personne (donc 22 PM pour 3 personnes). Ceux-ci pourront activer la rune de barrière quand ils voudront au cours du scénario à conditions qu'ils ne l'aient jamais caché (sinon les esprits partent). Pour ce faire, ils diront 'Sultuss'. A ce moment-là, ils auront une défense spirituelle Ultime pour 15 minutes. Ils pourront 'se défendre' contre les 3 premiers effets spirituelles. Après les 15 minutes de protection, ils peuvent effacer la rune au front.",
    "incantation": "Xolo Progatias Tifjatt Afty Sultuss",
    "temps_rituel": "15 minutes",
    "materiel1": "Un instrument de percussion",
    "materiel2": "maquillage effacable facilement",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 7,
    "nom": "Cercle de résistance aux maladies",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant les esprits de la vie, le ritualiste protège les gens présents contre la maladie. Il trace d'abord un cercle avec la poudre blanche. Ils tracent ensuite un carreau centre du cercle blanc avec la poudre rouge. Les gens qu'il veut protéger doivent se placer sur le carré rouge et se tenir les bras ensemble. Il place le récipient avec lui au centre des gens et dit l'incantation. Ils se concentre en touchant le cercle de gens pendant 12 minutes en disant l'incantation a chaque 3 minutes. À la fin des 12 minutes, il redit l'incantation après avoir plongée ces mains dans l'eau. Il la redit à nouveau en projetant de l'eau sur chaque personne à protéger.",
    "effets": "À la fin du rituel, jusqu'à 2 personnes 'qui peuvent inclure le ritualiste' peuvent résister aux effets des maladies non magique pour le scénario. Lorsqu'ils apprennent qu'ils contractent une maladie, dire : ''résistance''. Le ritualiste peut ajouter jusqu'à 3 personnes au coût de 2 PM chaque personne supplémentaire. (Donc 10 PM pour 5 personnes)",
    "incantation": "Yalim Progatias Touffa Talviak Gragam Tifjatt",
    "temps_rituel": "15 minutes",
    "materiel1": "Poudre blanche",
    "materiel2": "Poudre rouge",
    "materiel3": "Un contenant d'eau propre",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 8,
    "nom": "Cercle de soin",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant les esprits guérisseurs, le ritualiste guérit les gens présents. Il trace d'abord un cercle avec la poudre blanche. Les gens qu'il veut guérir doivent se placer en cercle et se tenir les bras ensemble (à l'intérieur du cercle blanc). Le ritualiste allume les 4 chandelles au centre du cercle de gens en disant l'incantation à chaque chandelle allumée. Il place ensuite le récipient au centre des chandelles. Il se concentre en touchant le cercle de gens pendant 3 minutes. À la fin des 3 minutes, il redit l'incantation après avoir plongée ces mains dans l'eau. Il la redit à nouveau en projetant de l'eau sur une des chandelles pour l'éteindre. Il répète cette opération pour les 3 autres. Quand la dernière est éteinte, le rituel prend fin.",
    "effets": "À la fin du rituel, jusqu'à 4 personnes 'qui peuvent inclure le ritualiste' regagne 6 PV. Vous pouvez ajouter jusqu'à 6 personnes en ajoutant 2 PM par personne (donc 20 PM pour 10 personnes).",
    "incantation": "Yalim Draoum Troulim Metylouk Etylym",
    "temps_rituel": "15 minutes",
    "materiel1": "Poudre blanche",
    "materiel2": "4 chandelles allumées",
    "materiel3": "Un contenant d'eau propre",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 9,
    "nom": "Cercle de soin novice",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant les esprits guérisseurs, le ritualiste guérit les gens présents. Il trace d'abord un cercle avec la poudre blanche. Les gens qu'il veut guérir doivent se placer en cercle et se tenir les bras ensemble (à l'intérieur du cercle blanc). Le ritualiste allume les 4 chandelles au centre du cercle de gens en disant l'incantation à chaque chandelle allumée. Il place ensuite le récipient au centre des chandelles. Il se concentre en touchant le cercle de gens pendant 1 minute. À la fin de la minute, il redit l'incantation après avoir plongée ces mains dans l'eau. Il la redit à nouveau en projetant de l'eau sur une des chandelles pour l'éteindre. Il répète cette opération pour les 3 autres. Quand la dernière est éteinte, le rituel prend fin.",
    "effets": "À la fin du rituel, jusqu'à 4 personnes 'qui peuvent inclure le ritualiste' regagne 3 PV. Vous pouvez ajouter jusqu'à 2 personnes en ajoutant 1 PM par personne. (Donc 6 PM pour 6 personnes)",
    "incantation": "Zeta Draoum Troulim Metylouk Etylym",
    "temps_rituel": "Instant",
    "materiel1": "Poudre blanche",
    "materiel2": "4 chandelles allumées",
    "materiel3": "Un contenant d'eau propre",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 10,
    "nom": "Cercle de soin ultime",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant les esprits guérisseurs, le ritualiste guérit les gens présents. Il trace d'abord un cercle avec la poudre blanche. Les gens qu'il veut guérir doivent se placer en cercle et se tenir les bras ensemble (à l'intérieur du cercle blanc). Le ritualiste allume les 4 chandelles au centre du cercle de gens en disant l'incantation à chaque chandelle allumée. Il place ensuite le récipient au centre des chandelles. Il se concentre en touchant le cercle de gens pendant 3 minutes. A la fin des 3 minutes, il redit l'incantation après avoir plongée ces mains dans l'eau. Il la redit à nouveau en projetant de l'eau sur une des chandelles pour l'éteindre. Il répète cette opération pour les 3 autres. Quand la dernière est éteinte, le rituel prend fin.",
    "effets": "À la fin du rituel, jusqu'à 3 personnes 'qui peuvent inclure le ritualiste' regagne 12 PV. Vous pouvez ajouter jusqu'à 2 personnes en ajoutant 3 PM par personne (donc 18 PM pour 5 personnes).",
    "incantation": "Xolo Draoum Troulim Metylouk Etylym",
    "temps_rituel": "15 minutes",
    "materiel1": "Poudre blanche",
    "materiel2": "4 chandelles allumées",
    "materiel3": "Un contenant d'eau propre",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 11,
    "nom": "Divination",
    "niveau": 2,
    "cout_pm": 8,
    "description": "Trouvez un endroit calme et tranquille où vous ne serez pas dérangé. Allumez la bougie blanche et placez-la devant vous. Prenez quelques respirations profondes pour vous calmer et vous concentrer. Prenez le bol d'eau et tenez-le devant la bougie. Imaginez que l'eau est un miroir magique qui peut répondre à vos questions. Formulez votre question à haute voix, ainsi que sur le papier avec le numéro de votre rituel. Versez doucement un peu d'eau autour la bougie en disant à voix haute la formule tout en continuant à réfléchir à votre question.",
    "effets": "À la fin de ce rituel, cela vous permet de poser jusqu'à 2 questions à la scénaristique. Ce rituel peut être répété au maximum 2 fois par GN pour obtenir des réponses à vos questions. Gardez à l'esprit que les réponses peuvent être symboliques ou métaphoriques et nécessiteront peut-être une interprétation plus poussée. Soyez ouvert d'esprit et laissez l'univers vous guider.",
    "incantation": "Yalim Sultus Draoum Cominor Shakta",
    "temps_rituel": "15 minutes",
    "materiel1": "Une bougie blanche",
    "materiel2": "Un petit bol d'eau",
    "materiel3": "Un papier et une plume",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 12,
    "nom": "Divination ultime",
    "niveau": 3,
    "cout_pm": 12,
    "description": "Trouvez un endroit calme et tranquille où vous ne serez pas dérangé. Allumez les 5 bougies blanches et placez-la devant vous en forme de cercle. Prenez quelques respirations profondes pour vous calmer et vous concentrer. Prenez le bol d'eau et tenez-le devant la bougie. Imaginez que l'eau est un miroir magique qui peut répondre à vos questions. Formulez votre question à haute voix, ainsi que sur le papier avec le numéro de votre rituel. Versez doucement un peu d'eau autour la bougie en disant à voix haute 5 fois la formule tout en continuant à réfléchir à votre question.",
    "effets": "À la fin de ce rituel, cela vous permet de poser 1 question à la scénaristique. Ce rituel peut être fait qu'une seul fois par évènement pour obtenir des réponses à vos questions. Gardez en tête que la réponse sera mieux définie, mais que les esprits ne sont pas au courant de tout. Pour avoir les bonnes réponses à certaines questions, il faut parfois appeler des esprits qui n'aime pas être dérangé.",
    "incantation": "Xolo Sultus Draoum Cominor Shakta",
    "temps_rituel": "15 minutes",
    "materiel1": "5 bougies blanches",
    "materiel2": "Un petit bol d'eau",
    "materiel3": "Un papier et une plume",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 13,
    "nom": "Esprits de la guerre",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant des esprits de la guerre, le ritualiste invoque des esprits pour combattre aux côtés des personnes choisies. Le ritualiste bâtit un cercle avec les armes. Le ritualiste prononce l'incantation. Les personnes choisis se mettent alors à danser autour du cercle d'armes pendant que le ritualiste joue de l'instrument à percussion. Après 12 minutes de danse, il cesse de jouer et les personnes choisies s'agenouillent devant lui. En prononçant à nouveau l'incantation pour chaque personne, il leur peinture des signes de guerre au visage",
    "effets": "À la fin du rituel, le ritualiste dessine un signe dans le visage de jusqu'à 3 personnes (peut inclure le ritualiste). Il peut ajouter jusqu'à 3 personnes additionnelles en dépensant 3 PM supplémentaire par personne (donc 17 PM pour 6 personnes). Les personnes gagnent 2 points de vie temporaires (ce sont les premiers à partir) et leur 4 prochains coups portées avec une arme de jet ou corps à corps aura un bonus de +1, dire 'Esprits' en frappant (type de bonus: temporaire). Si l'armure ou les coups non pas été utilisé après un court repos, elles sont perdues.",
    "incantation": "Yalim Tifjatt Metylouk Touffa Talaki",
    "temps_rituel": "15 minutes",
    "materiel1": "Maquillage de couleurs effacable",
    "materiel2": "instrument de percussion",
    "materiel3": "2 armes par personnes présentes",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": "Temporaire"
  },
  {
    "rituel_id": 14,
    "nom": "Esprits novices de la guerre",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant des esprits du combat, le ritualiste invoque des esprits pour combattre aux côtés des personnes choisies. Le ritualiste bâti un autel en roche. Le ritualiste prononce l'incantation. Les personnes choisis se mettent alors à danser autour de l’autel pendant que le ritualiste joue de l'instrument à percussion. Après 4 minutes de danse, le ritualiste cesse de jouer et les personnes choisies s'agenouillent devant lui. En prononçant à nouveau l'incantation pour chaque personne, il leur peinture des signes de guerre au visage.",
    "effets": "À la fin du rituel, le ritualiste dessine un signe dans le visage de jusqu'à 3 personnes (peut inclure le ritualiste). Il peut ajouter jusqu'à 2 personnes additionnelles en dépensant 2 PM supplémentaire par personne (donc 8 PM pour 5 personnes). Les personnes gagnent 1 point de vie temporaires (ce sont les premiers à partir) et leur 2 prochains coups portées avec une arme de jet ou corps à corps aura un bonus de +1. Dire 'Esprits' comme coup spéciaux (type de bonus: temporaire). Si l'armure ou les coups non pas été utilisé après un court repos, ils sont perdus.",
    "incantation": "Zeta Tifjatt Metylouk Touffa Talaki",
    "temps_rituel": "5 minutes",
    "materiel1": "Maquillage de couleurs effacable",
    "materiel2": "Instrument de percussion",
    "materiel3": "Autel de roche",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": "Temporaire"
  },
  {
    "rituel_id": 15,
    "nom": "Esprits ultimes de la guerre",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant des esprits de la guerre, le ritualiste invoque des esprits pour combattre aux côtés des personnes choisies. Le ritualiste bâtit un cercle avec les armes. Le ritualiste prononce l'incantation. Les personnes choisis se mettent alors à danser autour du cercle d'armes pendant que le ritualiste joue de l'instrument à percussion. Après 12 minutes de danse, il cesse de jouer et les personnes choisies s'agenouillent devant lui. En prononçant à nouveau l'incantation pour chaque personne, il leur peinture des signes de guerre au visage.",
    "effets": "À la fin du rituel, le ritualiste dessine un signe dans le visage de jusqu'à 2 personnes (peut inclure le ritualiste). Il peut ajouter jusqu'à 2 personnes additionnelles en dépensant 5 PM supplémentaire par personne (donc 22 PM pour 4 personnes). Les personnes gagnent 4 points de vie temporaires (ce sont les premiers à partir) et leur 6 prochains coups portées avec une arme de jet ou corps à corps aura un bonus de +1, dire 'Esprits' en frappant (type de bonus: temporaires). Si l'armure ou les coups non pas été utilisé après un court repos, elles sont perdues.",
    "incantation": "Xolo Tifjatt Metylouk Touffa Talaki",
    "temps_rituel": "15 minutes",
    "materiel1": "maquillage de couleurs effacable",
    "materiel2": "instrument de percussion",
    "materiel3": "Autel de roche",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": "Temporaire"
  },
  {
    "rituel_id": 16,
    "nom": "Guide en forêt",
    "niveau": 1,
    "cout_pm": 4,
    "description": "Le ritualiste appelle des esprits pour guider en forêt les gens présents. Les esprits ainsi invoqués pourront alors les protéger contre les obstacles de la forêt. Les gens se placent en cercle autour du ritualiste en se prenant les mains. Ils doivent être debout sur les feuilles d'arbres requises. Le ritualiste dit l'incantation pour débuter le rituel et à 5 autres répétitions durant le rituel à 1 minutes d'intervalles. Il doit se concentrer et toucher les feuilles, puis les 2 pieds en enfin le front de toutes les personnes à protéger à chaque répétition.",
    "effets": "À la fin du rituel, le ritualiste dessine son signe sur jusqu'à 2 personnes. Il peut ajouter jusqu'à 2 personnes additionnelles en dépensant 2 PM supplémentaire par personne (donc 8PM pour 4 personnes). Ceux-ci auront l'équivalent du pouvoir 'Pied Forestier' pour le reste du scénario. Permet au personnage d'éviter les pièges (équivalent à dextérité majeur) et tout effets de type enchevêtrement en forêt. Vous êtes considéré en forêt lorsque à moins de 5 m d'au moins 3 arbres. Annule l'effet sur vous seulement.",
    "incantation": "Zeta Metylouk Tifjatt Falkyr Talviak Ylissim",
    "temps_rituel": "5 minutes",
    "materiel1": "4 feuilles d'arbres différents par person",
    "materiel2": "Maquillage effacable",
    "materiel3": null,
    "materiel4": null,
    "materiel5": "mat5",
    "type_bonus": null
  },
  {
    "rituel_id": 17,
    "nom": "Invocation de feu sur les armes",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant les esprits du feu, le ritualiste imbu l'arme des gens présents en invoquant les flammes placées autour sur les armes en son centre. Le ritualiste dit l'incantation pour débuter le rituel et à 15 autres répétitions durant le rituel à 1 minute d'intervalle. Les armes s'imbue de feu à la dixième répétition et le rituel se termine. Entre chaque répétition, le ritualiste se concentre en fixant les armes une à une prise en main en regardant les flammes avec elle.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 4 armes avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armes additionnelles en dépensant 1 PM supplémentaire par arme (donc un total de 10 PM pour 6 armes). Les porteurs des armes pourront activer la rune de feu ainsi créé d'ici la fin de leur prochain long repos. Pour ce faire, ils diront 'Etylym' et arracheront le collant vert. Les 3 premiers coups portés avec l'arme feront des dégâts fixes de feu (arme à 1 main = 2, arme à 2 mains et arc = 3). Après avoir épuisé vos coups, vous pourrez frapper à volonté de feu avec l'arme pendant toute une scène. Celle-ci fera des dégâts fixes de feu (arme à 1 main = 1, arme à 2 main et arc = 2). Durant la durée du rituel, l'arme enchanté ne peut être affectée par aucun pouvoir ou sort qui augmenterait les dégâts.",
    "incantation": "Yalim Draoum Troulim Metylouk Etylym",
    "temps_rituel": "15 minutes",
    "materiel1": "4 sources de feu placés en carré",
    "materiel2": "4 sources de feu placés en losange",
    "materiel3": "Collants verts",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 18,
    "nom": "Invocation de froid sur armes",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant les esprits du froid, le ritualiste imbu l'arme des gens présents en invoquant les glaces sur les armes choisies. Le ritualiste dit l'incantation pour débuter le rituel et à 15 autres répétitions durant le rituel à 1 minute d'intervalle: à chaque fois, il prend l'une des armes et la trempe dans un des récipients d'eau ne prononçant l'incantation. Les armes s'imbues de froid à la quinzième répétition et le rituel se termine.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 4 armes avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armes additionnelles en dépensant 1 PM supplémentaire par arme (donc un total de 10 PM pour 6 armes). Les porteurs des armes pourront activer la rune de froid ainsi créé d'ici la fin de leur prochain long repos. Pour ce faire, ils diront 'Kalvasse' et arracheront le collant vert. Les 3 premiers coups portés avec l'arme feront des dégâts fixes de froid (arme à 1 main = 2, arme à 2 mains et arc = 3). Après avoir épuisé vos coups, vous pourrez frapper à volonté de froid avec l'arme pendant toute une scène. Celle-ci fera des dégâts fixes de feu (arme à 1 main = 1, arme à 2 main et arc = 2). Durant la durée du rituel, l'arme enchanté ne peut être affectée par aucun pouvoir ou sort qui augmenterait les dégâts.",
    "incantation": "Yalim Draoum Troulim Metylouk Kalvasse",
    "temps_rituel": "15 minutes",
    "materiel1": "4 récipients d'eau placés en carré",
    "materiel2": "4 récipients d'eau placés en losange",
    "materiel3": "Collants verts",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 19,
    "nom": "Invocation mineure de feu sur les armes",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant les esprits du feu, le ritualiste imbu l'arme des gens présents en invoquant les flammes placées en carré sur les armes en son centre. Le ritualiste dit l'incantation pour débuter le rituel et à 5 autres répétitions durant le rituel à 1 minute d'intervalle. Les armes s'imbues de feu à la cinquième répétition et le rituel se termine. Entre chaque répétition, le ritualiste se concentre en fixant les armes prise en main une à une en regardant les flammes avec elle. ",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 4 armes avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armes additionnelles en dépensant 1 PM supplémentaire par arme (donc un total de 6 PM pour 6 armes). Les porteurs des armes pourront activer la rune de feu ainsi créé d'ici la fin de leur prochain long repos. Pour ce faire, ils diront 'Etylym' et arracheront le collant vert. Vous pourrez frapper à volonté de feu avec l'arme pendant toute une scène. Celle-ci fera des dégâts fixes de feu (arme à 1 main= 1, arme à 2 main et arc =2). Durant la durée du rituel, l'arme enchanté ne peut être affectée par aucun pouvoir ou sort qui augmenterait les dégâts de celle-ci.",
    "incantation": "Zeta Draoum Troulim Metylouk Etylym",
    "temps_rituel": "5 minutes",
    "materiel1": "4 sources de feu placés en carré",
    "materiel2": "Collants verts",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 20,
    "nom": "Invocation mineure de froid sur les armes",
    "niveau": 1,
    "cout_pm": 5,
    "description": "En appelant les esprits du froid, le ritualiste imbu l'arme des gens présents en invoquant les glaces sur les armes choisies. Le ritualiste dit l'incantation pour débuter le rituel et à 5 autres répétitions durant le rituel à 1 minute d'intervalle: à chaque fois, il prend l'une des armes et la trempe dans un des récipients d'eau au moment de prononcer l'incantation. Les armes s'imbues de froid à la cinquième répétition et le rituel se termine.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 4 armes avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armes additionnelles en dépensant 1 PM supplémentaire par arme (donc un total de 6 PM pour 6 armes). Les porteurs des armes pourront activer la rune de froid ainsi créé d'ici la fin de leur prochain long repos. Pour ce faire, ils diront 'Kalvasse' et arracheront le collant vert. Vous pourrez frapper à volonté de froid avec l'arme pendant toute une scène. Celle-ci fera des dégâts fixes de froid (arme à 1 main= 1, arme à 2 main et arc =2). Durant la durée du rituel, l'arme enchanté ne peut être affectée par aucun pouvoir ou sort qui augmenterait les dégâts de celle-ci.",
    "incantation": "Zeta Draoum Troulim Metylouk Kalvasse",
    "temps_rituel": "5 minutes",
    "materiel1": "4 récipients d'eau placés en carré",
    "materiel2": "Collants verts",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 21,
    "nom": "Invocation ultime de feu sur armes",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant les esprits du feu, le ritualiste imbu l'arme des gens présents en invoquant les flammes placées autour sur les armes en son centre. Le ritualiste dit l'incantation pour débuter le rituel et à 15 autres répétitions durant le rituel à 1 minute d'intervalle. Les armes s'imbue de feu à la dixième répétition et le rituel se termine. Entre chaque répétition, le ritualiste se concentre en fixant les armes une à une prise en main en regardant les flammes avec elle.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 2 armes avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armes additionnelles en dépensant 5 PM supplémentaire par arme (donc un total de 22 PM pour 4 armes). Les porteurs des armes pourront activer la rune de feu ainsi créé d'ici la fin de leur prochain long repos. Pour ce faire, ils diront 'Etylym' et arracheront le collant vert. Vous pourrez frapper à volonté de feu avec l'arme pendant toute une scène. Celle-ci fera des dégâts fixes de feu (arme à 1 main = 2, arme à 2 main et arc = 3). Durant la durée du rituel, l'arme enchanté ne peut être affectée par aucun pouvoir ou sort qui augmenterait les dégâts de celle-ci.",
    "incantation": "Xolo Draoum Troulim Metylouk Etylym",
    "temps_rituel": "15 minutes",
    "materiel1": "12 sources de feu placés en carré",
    "materiel2": "collants verts",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 22,
    "nom": "Invocation ultime de froid sur armes",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant les esprits du froid, le ritualiste imbu l'arme des gens présents en invoquant les glaces sur les armes choisies. Le ritualiste dit l'incantation pour débuter le rituel et à 5 autres répétitions durant le rituel à 1 minute d'intervalle, à chaque fois, il prend l'une des armes et la trempe dans un des récipients d'eau au moment de prononcer l'incantation. Les armes s'imbues de froid à la cinquième répétition et le rituel se termine.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 2 armes avec le numéro de rituel inscrit dessus. Il peut ajouter jusqu'à 2 armes additionnelles en dépensant 5 PM supplémentaire par arme (donc un total de 10 PM pour 6 armes). Les porteurs des armes pourront activer la rune de froid ainsi créé d'ici la fin de leur prochain long repos. Pour ce faire, ils diront 'Kalvasse' et arracheront le collant vert. Vous pourrez frapper à volonté de froid avec l'arme pendant toute une scène. Celle-ci fera des dégâts fixes de froid (arme à 1 main = 2, arme à 2 main et arc = 3). Durant la durée du rituel, l'arme enchanté ne peut être affectée par aucun pouvoir ou sort qui augmenterait les dégâts de celle-ci.",
    "incantation": "Xolo Draoum Troulim Metylouk Kalvasse",
    "temps_rituel": "15 minutes",
    "materiel1": "12 récipients d'eau en carré",
    "materiel2": "Collants verts",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 23,
    "nom": "Invoquer l'esprit d'un mort",
    "niveau": 2,
    "cout_pm": 8,
    "description": "Commencez par allumer une bougie et placez-la sur une table ou un autel. Prenez une pièce de monnaie et tenez-la dans votre main. Visualisez la question que vous voulez poser dans votre esprit. Pour chacune de vos questions, poser là à haute voix, puis incanter la formule et jetez la pièce sur la table ou l'autel. Si la pièce tombe du côté pile, cela signifie que l'esprit vous répondra à cette question. Si la pièce tombe du côté face, cela signifie que l'esprit ne répondra pas à cette question. Répétez ce processus pour toutes les questions que vous souhaitez poser. Lorsque vous avez terminé, éteignez la bougie en remerciant les forces qui vous ont aidé à obtenir des réponses.",
    "effets": "Avec ce rituel, l'on peut faire venir un esprit pour communiquer avec celui-ci, et ce sans avoir le corps. Vous pouvez tenter de poser 3 questions de cette façon et vous pouvez ajouter jusqu'à 3 questions supplémentaire pour 3 PM chaque (donc 17 PM pour 6 questions). Note : Assurez-vous d'avoir avec vous un animateur ou la personne qui incarnait le personnage décédé. Vous pouvez parler autant de temps que vous voulez avec l'esprit, mais vous devez tourner la pièce lorsque vous voulez forcer celui-ci à dire la vérité.",
    "incantation": "Yalim Draoum Sultus Afty Yllisim",
    "temps_rituel": "5 minutes",
    "materiel1": "Une bougie noir",
    "materiel2": "Un autel",
    "materiel3": "Une pièce de monnaie",
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 24,
    "nom": "Maladie",
    "niveau": 2,
    "cout_pm": 8,
    "description": "Placez la bougie sur un support et allumez-la. Allumez également l'encens et placez-le à côté de la bougie. Dans le bol d'eau, trempez vos doigts et tracez un cercle autour de vous. Visualisez la noirceur qui émane de vous et crée une barrière protectrice tout autour de vous. Dans le bol de sel, trempez vos doigts et saupoudrez un peu de sel sur le sol à l'intérieur du cercle. Visualisez le sel qui absorbe toute énergie négative. Tenez la petite pierre claire dans vos mains et fermez les yeux. Respirez profondément et visualisez la pierre qui s'illumine.",
    "effets": "Le ritualiste est atteint d'une maladie 'endurance majeur' qu'il peut transmettre par le toucher, il devra retirer le collant de sa pierre et dire 'Gragam'. Cette maladie réduit les points de vie de la personne infectée de 2, et cette dernière est régulièrement prise de maux de coeur. Chez le ritualiste, cette maladie dure jusqu'au prochain court repos, mais disparaît si elle est transmise. Chez une personne infectée, elle peut être soignée par une Guérison des maladies, ou un effet semblable.",
    "incantation": "Yalim Draoum Afty Gragam Imetof",
    "temps_rituel": "15 minutes",
    "materiel1": "Une bougie noir",
    "materiel2": "Un baton d'encens",
    "materiel3": "Un petit bol d'eau",
    "materiel4": "Un petit bol de sel",
    "materiel5": "Une pierre transparente",
    "type_bonus": null
  },
  {
    "rituel_id": 25,
    "nom": "Maladie ultime",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant des esprits de la terre, le ritualiste invoque leur puissance pour rendre les armures choisies plus durs à transpercer. Au début du rituel, il place au sol les morceaux d'armure de cuir ou métallique choisies. Il peut enchanter aussi les armures portées par quelqu'un à condition que celui-ci reste couché par terre sans bouger durant tout le rituel. Il se place au milieu des pièces d'armures et dit l'incantation en tenant haut la gemme de façon visible. Il appose la gemme sur une pièce d'armure et il frappe doucement avec le martelet en répétant l'incantation. À tour de rôle, il le fait pour chaque morceau d'armure. Il répétera cette étape 5 fois par morceaux à 1 minutes d'intervalle.",
    "effets": "Le ritualiste est atteint d'une maladie 'endurance ultime' qu'il peut transmettre par le toucher, il devra retirer le collant de sa pierre et dire 'Gragam'. Cette maladie réduit les points de vie de la personne de moitié, et cette dernière est régulièrement prise maux de coeur. Chez le ritualiste, cette maladie dure jusqu'au prochain court repos, mais disparaît si elle est transmise. Chez une personne infectée, elle peut être soignée par une Guérison des maladies, ou un effet semblable.",
    "incantation": "Xolo Draoum Afty Gragam Imetof",
    "temps_rituel": "15 minutes",
    "materiel1": "Une bougie noir",
    "materiel2": "Un baton d'encens",
    "materiel3": "Un petit bol d'eau",
    "materiel4": "Un petit bol de sel",
    "materiel5": "Une pierre transparente",
    "type_bonus": null
  },
  {
    "rituel_id": 26,
    "nom": "Mort simulée",
    "niveau": 3,
    "cout_pm": 12,
    "description": "Commencer en allumant les bougies blanches et en disposant les pétales de fleurs blanches sur la surface de l'eau. On doit plonger ses mains dans l'eau et se concentrer sur son désir de prolonger sa vie. Prendre une poignée d'herbes et à les déposer sur la surface de l'eau tout en formulant son désir. Prendre la pierre transparente, la tenir fermement dans sa main et la plonger dans l'eau, en se concentrant sur son désir. Dire la formule et formuler à nouveau 2 autre désire ou pensés qui le rattache à la vie. Entre chaque énonciation redire à nouveau la formule. Il faudra par la suite écrire le numéro du rituel et le coller sur la pierre.",
    "effets": "Le ritualiste investi du pouvoir de ce rituel, ne peut tout simplement pas être achevé. Suite au prochain achèvement il se relèvera après 10 minutes à 1 point de vie et le rituel cesse ensuite. Cet effet ne peut être fait qu'une seul fois par événement (GN). Retirer le collant de la pierre une fois que le rituel à servis une fois.",
    "incantation": "Xolo Touffa Afty Sultus Ylissim",
    "temps_rituel": "15 minutes",
    "materiel1": "Un petit bol d'eau",
    "materiel2": "Des bougies blanches",
    "materiel3": "Des pétales de fleurs",
    "materiel4": "Des herbes",
    "materiel5": "Une pierre transparente",
    "type_bonus": null
  },
  {
    "rituel_id": 27,
    "nom": "Résistance mineure au feu",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant des esprits, le ritualiste protège de gens présents en détruisant les flammes placées en cercle sur les personnes en son centre. Le ritualiste dit l'incantation pour débuter le rituel et à 5 autres répétitions durant le rituel à 1 minute d'intervalle. Les personnes ou leur armures portés s''imbue d'un esprit protecteur contre le feu à la cinquième répétition et le rituel se termine (on doit choisir soit les armures ou les personnes pour tous, 1 seul choix). Entre chaque répétition, le ritualiste se concentre en fixant les armures ou les personnes à protéger.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 2 armures avec le numéro de rituel inscrit dessus ou dessine un signe dans le front de jusqu'à 2 personnes. Il peut ajouter jusqu'à 3 armures/personnes additionnelles en dépensant 2 PM supplémentaire par armures/personnes (donc 10 PM pour 5 armures/personnes). S’il cible les personnes l'effet est immédiat et dure une heure. S’il cible leurs armures, les porteurs des runes pourront activer la rune de protection ainsi créé en arrachant le collant vert et ils diront 'Progatias’. L'effet de protection durera alors 15 minutes. Pour la durée de la protection, ils auront une résistance de 2 au feu.",
    "incantation": "Zeta Matafast Touffa progatias Etylym",
    "temps_rituel": "5 minutes",
    "materiel1": "8 sources de feu placés en ronds",
    "materiel2": "Collants verts ou maquillage effacable",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 28,
    "nom": "Résistance mineure au froid",
    "niveau": 1,
    "cout_pm": 5,
    "description": "En appelant des esprits, le ritualiste protège les gens présents en détruisant l'eau en cercle sur les personnes en son centre. Le ritualiste dit l'incantation pour débuter le rituel et à 5 autres répétitions durant le rituel 1 minute d'intervalle. Les personnes ou leur armures portées s''imbue d'un esprit protecteur contre le froid à la cinquième répétition et le rituel se termine (on doit choisir soit les armures ou les personnes pour tous, 1 choix). Entre chaque répétition, le ritualiste se concentre en fixant les armures ou les personnes à protéger.",
    "effets": "À la fin du rituel, le ritualiste met un collant vert sur jusqu'à 2 armures avec le numéro de rituel inscrit dessus ou dessine un signe dans le front de jusqu'à 2 personnes. Il peut ajouter jusqu'à 3 armures/personnes additionnelles en dépensant 2 PM supplémentaire par armures/personnes (donc 10 PM pour 5 armures/personnes). S’il cible les personnes l'effet est immédiat et dure une heure. S’il cible leur armure, les porteurs des runes pourront activer la rune de protection ainsi créé en arrachant le collant vert et ils diront 'Progatias’. L'effet de protection durera alors 15 minutes. Pour la durée de la protection, ils auront une résistance de 2 au froid.",
    "incantation": "Zeta Matafast Touffa Progatias Kalvasse",
    "temps_rituel": "5 minutes",
    "materiel1": "8 récipients d'eau placés en ronds",
    "materiel2": "Collants verts ou maquillage effacable",
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 29,
    "nom": "Sacrifice de soi",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En sacrifiant son propre sang, le ritualiste guérit les gens présents. Il trace d'abord un cercle avec la poudre blanche. Les gens qu'il veut guérir doivent se placer en cercle et se tenir les bras ensemble (à l'intérieur du cercle blanc). Le ritualiste allume les 4 chandelles au centre du cercle de gens en disant l'incantation à chaque chandelle allumée. Il place ensuite le récipient au centre des chandelles. Il tranche aussi sa main et mets de son sang dans le récipient. Il bénit ensuite le sang. Il se concentre en touchant le cercle de gens pendant 3 minutes. À la fin des 3 minutes, il redit l'incantation après avoir plongée ces mains dans le sang et dessine un signe avec le sang sur le front de la chaque personne. Il la redit à nouveau en projetant de l'eau sur une des chandelles pour l'éteindre. Il répète cette opération 3 fois.",
    "effets": "Le ritualiste perd 3 PV (ou plus voire plus bas) lorsqu'il se coupent. À la fin du rituel, jusqu'à 5 personnes, excluant le ritualiste regagne 4 PV et gagne 2 PV temporaire jusqu'au prochain court repos (les premiers points perdus). Cela permet aussi de guérir les atrophies ou les maladies si le ritualiste perd 2 PV supplémentaire (ou 4 PV supplémentaire pour les 2 effet). Vous pouvez ajouter jusqu'à 3 personnes en ajoutant 2 PM par personne (donc 14 PM pour 8 personnes).",
    "incantation": "Zeta Yallim Xolo Draoum Troulim Metylouk Etylym",
    "temps_rituel": "15 minutes",
    "materiel1": "Poudre blanche",
    "materiel2": "4 chandelles allumées",
    "materiel3": "Un contenant vide",
    "materiel4": "Un objet tranchant",
    "materiel5": "Maquillage rouge",
    "type_bonus": null
  },
  {
    "rituel_id": 30,
    "nom": "Sanctuaire de paix",
    "niveau": 3,
    "cout_pm": 15,
    "description": "Trouvez un endroit calme et paisible où vous pouvez vous rassembler dans la nature. Installez un autel au centre du cercle où vous allez vous rassembler. L'autel peut être composé de pierres, de bâtons, de feuilles, de fleurs ou de tout autre objet naturel qui vous inspire la paix. Dessinez un cercle avec la poudre blanche autour de l'autel. Demandez à chaque personne de se tenir en cercle autour de l'autel et de prendre quelques instants pour se concentrer sur leur respiration et se détendre. Le ritualiste peut alors allumer une bougie sur l'autel, symbolisant la lumière et la paix. Le ritualiste peut ensuite prononcer une prière, une méditation ou un discours inspirant sur la paix et la tranquillité.",
    "effets": "Ne peut être fait dans un bâtiment. Toutes les créatures dans la zone se sentent pacifique et ne veulent pas de mauvaises actions, elles ne peuvent faire d'action offensive ou de sort offensif. Une 'Défense spirituelle ultime' est nécessaire pour résister à cet effet. Cela créer une zone de 5 mètres rayons autour de l'autel, si l'autel est brisé ou le ritualiste sort de la zone ou si le ritualiste effectue un long repos, le rituel s'estompe. L'autel est affecté par l'effet mentale et il faut une Défense spirituelle ultime pour être capable de lui vouloir du mal. L'autel pour être détruit doit recevoir 15 points de dégâts d'une arme contondante ou 30 points de dégâts d'une arme tranchante au corps à corps.",
    "incantation": "Xolo Falgor Progatias Hylias Matafasts",
    "temps_rituel": "15 minutes",
    "materiel1": "Un autel de paix",
    "materiel2": "Une bougie",
    "materiel3": "Des symboles de paix",
    "materiel4": "Un poudre blanche",
    "materiel5": null,
    "type_bonus": null
  },
  {
    "rituel_id": 31,
    "nom": "Sans entrave",
    "niveau": 2,
    "cout_pm": 8,
    "description": "Le ritualiste appelle des esprits pour éviter aux gens présents toute forme de paralysie. Le ritualiste forme un 'parcours circulaire autour de lui: 5 longues branches tenues en équilibre à 1 pieds du sol entre 2 bûches ou roches. Le ritualiste dit l'incantation puis la personne choisie court en cercle saute par-dessus les 5 branches à tour de rôle puis se rassoit à côté du ritualiste. La même opération doit être faite 12 fois à 1 minute d'intervalle. À la fin des 12 fois, le ritualiste fait un collier avec la corde et la branche autour du cou de la personne choisie en prononçant une dernière fois l'incantation. Si une branche tombe durant le rituel celui-ci échoue.",
    "effets": "À la fin du rituel, le ritualiste fait un collier pour 1 personne avec un collant vert qui porte le numéro du rituel. Il peut faire des colliers pour jusqu'à 2 personnes additionnelles en dépensant 6 PM supplémentaire par personne (donc 20 PM pour 3 personnes). Les porteurs de collier doivent avoir participé au rituel pour en recevoir les effets. Permet aux personnages tant qu'il porte le collier visible de ne pas voir ses mouvements gênés par d'autres pouvoirs. Dire : ''liberté d'action'' annule Attaque étourdissante, Capture, Coup engourdissant, Coupe-jarret, et les sorts et pièges qui endorment, paralysent ou enchevêtrent. À la fin du scénario ou si enlevé, le collier ne fonctionne plus. Après avoir évité 3 effets ci-haut, la personne doit faire un court repos pour pouvoir éviter 1 autre effet. (Type de bonus: défense).",
    "incantation": "Yalim Metylouk Tifjatt Falkyr Talviak Ylissim",
    "temps_rituel": "15 minutes",
    "materiel1": "5 longue branches",
    "materiel2": "10 pierres ou bûches",
    "materiel3": "un corde",
    "materiel4": "une petite branche",
    "materiel5": null,
    "type_bonus": "Défense"
  },
  {
    "rituel_id": 32,
    "nom": "Troisième oeil",
    "niveau": 2,
    "cout_pm": 8,
    "description": "En appelant des esprits gardiens, le ritualiste choisie une personne qui sera munie d'un '3ème oeil spirituel'. La personne choisie se met en position de méditation et ferme les yeux. Le ritualiste lui touche le front durant tout le rituel. Il dit l'incantation au début puis médite en silence et répète l'incantation 12 reprises à 1 minute d'intervalle. Après cela il attache le collier autour de la tête de la personne et dit l'incantation une dernière fois.",
    "effets": "À la fin du rituel, le ritualiste fait un collier pour 1 personne avec un collant vert qui porte le numéro du rituel. Il peut faire des colliers pour jusqu'à 2 personnes additionnelles en dépensant 6 PM supplémentaire (donc 20 PM pour 3 personnes). Les porteurs de collier doivent avoir participé au rituel pour en recevoir les effets. Tant que celle-ci portera le collier (peut être porté autour du cou après le rituel mais pas sous des vêtements), les dégâts des attaques surprises lui feront 5 de dégâts de moins (minimum 1). Lorsque affecté, par une attaque surprise, dire 'sixième sens'. Le porteur pourra aussi ouvrir les yeux pendant 10 sec à chaque coup reçu lors d'aveuglement. À la fin du scénario le collier ne fonctionne plus. (Type de bonus: défense).",
    "incantation": "Yalim Tifjat",
    "temps_rituel": "15 minutes",
    "materiel1": "Un collier",
    "materiel2": null,
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": "Défense"
  },
  {
    "rituel_id": 33,
    "nom": "Troisième oeil mineur",
    "niveau": 1,
    "cout_pm": 4,
    "description": "En appelant des esprits gardiens, le ritualiste choisie une personne qui sera munie d'un '3ème oeil spirituel'. La personne choisie se met en position de méditation et ferme les yeux. Le ritualiste lui touche le front durant tout le rituel. Il dit l'incantation au début puis médite en silence et répète l'incantation 4 reprises à 1 minute d’intervalle. Après cela il attache le collier autour de la tête de la personne et dit l'incantation une dernière fois.",
    "effets": "À la fin du rituel, le ritualiste fait un collier pour 1 personne avec un collant vert qui porte le numéro du rituel. Il peut faire des colliers pour jusqu'à 2 personnes additionnelles en dépensant 4 PM supplémentaire (donc 12 PM pour 3 personnes). Les porteurs de collier doivent avoir participé au rituel pour en recevoir les effets. Tant que celle-ci portera le collier (peut être porté autour du cou après le rituel mais pas sous des vêtements), les dégâts des attaques surprises lui feront 2 de dégâts de moins (minimum 1) Lorsque affecté, par une attaque surprise, dire 'sixième sens'. Le porteur pourra aussi ouvrir les yeux pendant 10 sec à chaque coup reçu lors d'aveuglement. A la fin du scénario le collier ne fonctionne plus (type de bonus: défense).",
    "incantation": "Zeta Tifjat",
    "temps_rituel": "5 minutes",
    "materiel1": "Une corde avec un objet sphérique attaché",
    "materiel2": null,
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": "Défense"
  },
  {
    "rituel_id": 34,
    "nom": "Troisième oeil ultime",
    "niveau": 3,
    "cout_pm": 12,
    "description": "En appelant des esprits gardiens, le ritualiste choisie une personne qui sera munie d'un '3ème oeil spirituel'. La personne choisie se met en position de méditation et ferme les yeux. Le ritualiste lui touche le front durant tout le rituel. Il dit l'incantation au début puis médite en silence et répète l'incantation à 12 reprises à 1 minute d'intervalle. Après cela il attache le collier autour de la tête de la personne et dit l'incantation une dernière fois.",
    "effets": "À la fin du rituel, le ritualiste fait un collier pour 1 personne avec un collant vert qui porte le numéro du rituel. Il peut faire des colliers pour jusqu'à 1 personne additionnelle en dépensant 10 PM supplémentaire (donc 22 PM pour 2 personnes). Tant que celle-ci portera le collier (peut être porté autour du cou après le rituel mais pas sous des vêtements), Réduit de 8 les dégâts des attaques surprises et des pièges (toujours minimum 1 dégât). Permet aussi de garder les yeux ouverts en combat ou pour marcher lorsque aveuglé (aucune course ou coups spéciaux n'est par contre permis). Lorsque affecté, par un piège ou attaque surprise, dire 'sixième sens'. Vous évitez aussi les autres effets des pièges ou attaque surprise (ex : sonner ou paralysie). A la fin du scénario le collier ne fonctionne plus (type de bonus: Défense).",
    "incantation": "Xolo Tifjat",
    "temps_rituel": "15 minutes",
    "materiel1": "Un collier",
    "materiel2": null,
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": "Défense"
  },
  {
    "rituel_id": 35,
    "nom": "Zone de vérité",
    "niveau": 2,
    "cout_pm": 8,
    "description": "Trouvez un endroit calme et paisible où vous pouvez vous rassembler. Installez un autel au centre du cercle où vous allez vous rassembler. L'autel peut être composé de pierres, de bâtons, de feuilles, de fleurs ou de tout autre objet naturel qui vous inspire la vérité. Demandez à chaque personne de se tenir en cercle autour de l'autel et de prendre quelques instants pour se concentrer sur leur respiration et se détendre. Le ritualiste peut alors allumer une bougie sur l'autel, symbolisant la lumière et la vérité. Le ritualiste peut ensuite prononcer une prière, une méditation ou un discours inspirant sur la vérité.",
    "effets": "Toute autre personne que le ritualiste se trouvant dans la zone de vérité est forcée de dire la vérité lorsqu'elle parle, à moins d'avoir une Défense spirituelle majeure ou plus. Toutefois, les cibles ne sont pas forcées de parler. Le rituel doit être fait avec au moins 3 autre personnes. Cela créer une zone de 5 mètres rayons autour de l'autel, si l'autel est brisé ou le ritualiste sort de la zone, le rituel s'estompe. L'autel est affecté par un effet mental et il faut une Défense spirituelle majeur pour être capable de lui vouloir du mal. L'autel pour être détruit doit recevoir 15 points de dégâts d'une arme contondante ou 30 points de dégâts d'une arme tranchante au corps à corps.",
    "incantation": "Yalim Falgor Progatias Hylias Matafasts",
    "temps_rituel": "15 minutes",
    "materiel1": "Un autel de vérité",
    "materiel2": null,
    "materiel3": null,
    "materiel4": null,
    "materiel5": null,
    "type_bonus": null
  }
]